<?php
return [
    "error"=> "خطأ",
    "sign_in"=> "لم يتم تسجيل الدخول يوجد خطأ في البريد الإلكتروني او كلمة المرور",
    "sign_up"=> "لم يتم إنشاء الحساب يوجد خطأ في البريد الإلكتروني او كلمة المرور أو الأسم",
    "max_interests"=> "وصلت إلى الحد الأقصى من الاهتمامات",
    "update"=> "لم يتم التحديث حدث خطأ ما",
    "joined"=> "لم يتم الانضمام إلى الغرفة حدث خطأ ما",
    "sign_in_first"=> "عليك تسجيل الدخول أولا قبل الإستمرار",
    "delete_account"=> "لم يتم حذف حسابك حدث خطأ ما",
    "sign_in_first_show_chats"=> "لإظهار المحادثات الخاصة بك عليك تسجيل الدخول اولا",
];
