<?php

return [
    "info1"=> "المعلومة الاولى",
    "title_1"=> "دردش بناءً على الإهتمامات",
    "description_1"=> "حدد إهتماماتك ليظهر لك أشخاص لهم ذات الإهتمامات التي إخترتها وقم بالتواصل معهم بالصوت والفيديو والرسائل النصية وتبادل الصور",

    "info2"=> "المعلومة الثانية",
    "title_2"=> "دردش مباشرةً بالصوت والفيديو والرسائل النصية والصور",
    "description_2"=> "دردش مع الاصحاب من كل مكان بالصوت والفيديو والرسائل النصية وتبادل الصور انشئة حسابك المجاني الآن واستمتع بالتواصل مع أشخاص يشبهونك من حيث الإهتمامات",

    "info3"=> "المعلومة الثالثة",
    "title_3"=> "دردش بشكل خاص وآمن",
    "description_3"=> "إن تواصلك مع أي شخص داخل الموقع خاص وأمن للفاية إن المكالمات الصوتية والمرئية والرسائل النصية وتبادل الصور لا تمر على خوادمنا إبدا فهي تصدر متك مباشرتا ثم تنتقل الى الشخص الذي تتواصل معه مشفرة تشفيرا تاما",

    "chat_fun"=>"دردش الآن واستمتع",
    "home"=> "الرئيسية",
];
